import React from 'react';

const AboutUs = () => {
    return (
        <div className='payment'>
            <h1>О нас</h1>
            <p>
                <strong>PRINTELIT</strong> – это интернет-магазин полиграфии и сувенирной продукции, входящий в группу компаний «Юлис».
            </p>
            <p>
                Группа компаний «Юлис» - успешное полиграфическое предприятие, созданное 20 лет назад на базе типографии Юлис.
            </p>
            <p>
                Типография оснащена новым высокоавтоматизированным оборудованием. Парк оборудования включает более 70 единиц, располагающихся на производственной площади 2500м<sup>2</sup>.
            </p>
            <p>
                Производственные мощности полностью обеспечивают допечатный, печатный и послепечатный процессы, включая упаковку и доставку. Управление заказами осуществляется в программе CRM, с помощью которой также настраивается и контролируется рабочий поток на производстве.
            </p>
            <p>
                Предприятие в 2012 году прошло сертификацию на соответствие международному стандарту качества офсетной печати ISO 12647-2.
            </p>
            <p>
                Мы предлагаем все виды полиграфии, полный спектр полиграфических работ.
            </p>
            <p>
                Задача <strong>Printelit</strong> - это прежде всего оперативное и качественное обслуживание клиентов с использованием онлайн сервиса по производству печатной продукции.
            </p>
            <p>
                В нашем интернет-магазине Вы сможете самостоятельно сформировать заказ, используя простой и понятный интерфейс. Для каждого вида продукции присутствует необходимое описание и предусмотрена возможность изменения технических параметров. Вам остается только загрузить свой макет или выбрать шаблон для создания макета. При необходимости Вы можете воспользоваться услугами наших дизайнеров.
            </p>
            <p>
                По любым возникающим вопросам – обращайтесь к нашим менеджерам. Для удобства запроса Вы можете воспользоваться формой произвольного заказа.
            </p>
            <p>
                Через менеджера типографии Вы можете разместить заказ на полиграфию любой сложности, даже не представленной в нашем интернет-магазине.
            </p>
            <p>
                К Вашим услугам цифровая, офсетная, трафаретная, широкоформатная, тампонная печать и все возможные виды отделки.
            </p>
            <p>
                20-летний опыт работы и качество международного уровня.
            </p>
        </div>
    );
}

export default AboutUs;
