import '../App.css';
import React from 'react'

const Delivery = () => {
  return (
    <div className='APPPP'>
        <h1>Доставка</h1>
        <p>Доставка товара осуществляется по всему Кыргызстану.</p>
        <br />
        <p>При оформлении онлайн-заказа необходимо указать желаемый способ доставки:</p>
        <br />
        <p>1. Самовывоз (бесплатно):</p>
        <li>Бишкек офис на улице Токомбаева 103/3</li>
        <br />
        <li>Ош офис на улице Панфилова 123/4</li>
        <br />
        <p>2. Курьером транспортной компании СДЕК</p>

        <p>С подробным списком городов можно ознакомиться на сайте исполнителя доставки. Сроки доставки в регионы России - 3-5 рабочих дней.</p>
        <br />
        <p>Доставка производится в рабочие дни с 9 до 18 часов. Рабочие дни курьерской службы — с понедельника по пятницу. В день доставки вам позвонит курьер для согласования времени доставки.</p>
        <p>Сроки доставки указаны в рабочих днях, без учета дня приема и отправления!</p>
        <p>Сообщение с информацией о готовности заказа придет на Ваш e-mail, как только будет выполнен заказ. Также Вы можете отследить стадии изготовления Вашего заказа в личном кабинете на сайте. Для уточнения деталей по доставке, времени встречи с курьером с Вами обязательно свяжется наш менеджер.</p>
        <br />
        <p>Если у Вас возникают вопросы по доставке, Вы можете задать их по телефону или написать нам, воспользовавшись формой обратной связи.</p>
    </div>
  )
}

export default Delivery

