import React from 'react';

const Vacancies = () => {
    return (
        <div className='payment'>
            <h1>Вакансии</h1>
            <h2>Менеджер по работе с клиентами</h2>
            <p>
                Открыта вакансия менеджера по работе с клиентами. Поиск и привлечение новых клиентов в типографию (собственное производство). Работа с имеющейся клиентской базой. Консультации заказчиков по всем возможностям производства, помощь в выборе технологии изготовления продукции исходя из потребностей клиента, расчет стоимости заказа, взаимодействие с производством. Заключение договоров и работа с документацией.
            </p>
            <h3>Требования:</h3>
            <ul>
                <li>Базовые знания технологий полиграфического производства;</li>
                <li>Готовность к работе на результат;</li>
                <li>Опыт работы в полиграфии от 2-х лет;</li>
                <li>Наличие клиентской базы приветствуется.</li>
            </ul>
            <h3>Условия:</h3>
            <p>Заработная плата - оклад + %% с продаж.</p>
            <h3>Контакты:</h3>
            <p>Резюме присылайте на почту <a href="mailto:nelenina@yulis.ru">nelenina@yulis.ru</a></p>
            <p>Контактный телефон: 8(495) 668-09-42</p>
        </div>
    );
}

export default Vacancies;
